Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samedikki_kulturdoarjagiid_ohcan_2019.html.tmx
Source language: sme
Languages: smn

source: Sámedikki kulturdoarjagiid ohcan 2019
smn: Sämitige kulttuurtorjui uuccâm 2019

source: Sámediggi almmuha ohcanláhkai doarjagiid, mat mieđihuvvojit Oahpahus- ja kulturministeriija sámegielat kultuvrra mom. 29.80.52 (sápmelaš kulturmearreruhta) ovddideapmái ja sámeservviid doaibmamii jahkái 2019 čujuhuvvon mearreruđas.
smn: Sämitigge almoot uuccâmnáál Máttááttâs- já kulttuurministeriö moom. 29.80.52 (Säämi kulttuurmeriruttâ) torjuid, moh mieđettuvvojeh sämikielâlâš kulttuur oovdedmân já sämiseervij toimâmân ihán 2019 čujottum meriruuđâst.

source: Doarjjaohcamušaid galgá čujuhit Sámediggái maŋimustá 31. golggotmánu 2018 d. 16.15 rádjai čujuhusain: info@samediggi.fi , Sámediggi, Sajos, 99870 Anár. Ohcanskoviid ja lassidieđuid fidne kulturčállis tel. 010 839 3103 ja šleađgapoastta bokte riitta.orti-berg(at)samediggi.fi .
smn: Toorjâucâmušâid kalga čujottiđ Sämitiigán majemustáá 31. roovvâdmáánu 2018 tme 16.15 räi čujottâssáin: info@samediggi.fi teikâ Sämitigge, Sajos, 99870 Aanaar. Uuccâmluámáttuvâid já lasetiäđuid uážžu kulttuurčällest puh. 010 839 3103 já šleđgâpoostâ pehti riitta.orti-berg(at)samediggi.fi .

source: Ohcanskovit leat maiddái printemis Sámedikki interneahttasiidduin čujuhusas www.samediggi.fi .
smn: Uuccâmluámáttuvâid puáhtá meid printtiđ Sämitige internetsiijđoin čujottâsâst www.samediggi.fi .

source: Doarjjaohcamušaid sáhttá doaimmahit buktimiin ieš dahje áššealbmá mielde, sáddet šleađgapoastta dahje poastta bokte.
smn: Toorjâucâmušâid puáhtá toimâttiđ persovnlávt tâi äššialmaa pehti, vuolgâttiđ šleđgâpoostâ teikâ poostâ pehti.

source: Doarjjaohcamušaid sádden dáhpáhuvvá sáddejeaddji ovddasvástádusain.
smn: Toorjâucâmušâi vuolgâttem tábáhtuvá vuolgâtteijee ovdâsvástádâssáin.

source: Jagi 2019 dollojuvvo ON:id eamiálbmogiid gielaid jahki.
smn: Ive 2019 ávuduvvoo OA algâaalmugij kielâi ive.

source: Temájagi dárkkuhussan lea čalmmustahttit máilmmi eamiálbmogiid gielaid dili.
smn: Teemaive tárguttâssân lii pajediđ oovdân maailm algâaalmugij kielâi tile.

source: Kulturlávdegoddi ávžžuha ohcciid oassálastit temájahkái.
smn: Kulttuurlävdikodde avžuut occeid uásálistiđ teemaihán.

source: Govva: Anja Vest
smn: Uuccâmluámáttuvah

source: Sáhtát luđet vulobealde pdf-skovi, man sáhttá deavdit.
smn: Puávtáh luođiđ vuoluubeln pdf-luámáttuv tevdim várás.

source: Skovi sáhttá deavdit maid oasis neahttalohkkiin, nugo Chrome dahje Internet Explorer.
smn: Luámáttuv puáhtá tevdiđ meiddei uásist lađđuin, tegu Chrome teikkâ Internet Explorer.

source: Teknihkalaš rávvagat
smn: Teknisâš ravvuuh

source: Searvvi doaibmandoarjja / prošeaktadoarjja
smn: Seervi toimâtoorjâ /proojeekttoorjâ Pargoišeruttâ

source: Bargostipeanda
smn: Projeekttoorjâ

source: Prošeaktadoarjja
smn: Tiličielgiittâs
